<?php

return [
    'Home'        => 'الصفحة الرئيسية' ,
    'Pages'       => 'الصفحات' ,
    'Close'       => 'إغلاق' ,
    'Add'         => 'أضف' ,
    'Name'        => 'الاسم' ,
    'PhoneNumber' => 'الهاتف' ,
    'Email'       => 'البريد الإلكتروني' ,
    'Search' => 'البحث' ,
    'Account' => 'الحساب' ,
    'AdminPanel' => 'لوحة التحكم' ,
    'PersonalData' => 'البيانات الشخصية' ,
    'FavoriteList' => 'القائمة المفضلة' ,
    'SignIn'       => 'تسجيل الدخول' ,
    'SignUp'       => 'إنشاء حساب' ,
    'AboutUs'       => 'معلومات عنا' ,
    'ContactUs'       => 'اتصل بنا' ,
    'RightReservered' =>'كل الحقوق محفوظة',
    'ViewMore'   => 'عرض المزيد' ,
    'Done'       => 'منتهي' ,
    'Blogs'      => 'المدونات' ,
    'Languages'   => 'اللغات' ,
    'YesDelete!' => 'نعم ، حذف!' ,
    'NoCancel' => 'لا ، إلغاء',
    'OkGoIt' => 'حسنا،' ,
    'Error!' => 'خطأ!' ,
    'AnErrorOccurred' => 'حدث خطأ' ,
     'Phone' => 'الهاتف' ,
    'Subject' => 'الموضوع' ,
    'Message' => 'الرسالة' ,
    'Country' => 'البلد' ,
    'CompleteReading' => 'قراءة كاملة' ,
    'ThanksForSubscription' => 'شكرا للاشتراك في النشرة الإخبارية لدينا' ,
    'PoweredBy'             => 'صمم من قبل',
    'ThankYouForYourTrust'   => 'شكرا لك على ثقتك في شركتنا' ,
    'YourInfoHasBeenSent'    => 'لقد تم إرسال معلوماتك إلى فريقنا ستعود إليك في أقل من 24 ساعة.' ,
    'BackToHome'             => 'العودة إلى الصفحة الرئيسية' ,
    'Testimonials'           => ' - التوصيات' ,
    'Next'                   => 'التالي',
    'Send'                   => 'إرسال' ,
    'Address'                => 'العنوان' ,
    'SubscribeInOurNewsletter' => 'اشترك في النشرة الإخبارية لدينا' ,
    'EnterEmail' => 'أدخل بريدك الإلكتروني' ,
    'OurPackages' => 'حزم الأسعار لدينا' ,
    'TakeLookOfPricing' => 'ألقِ نظرة على أسعارنا وحدد ' ,
    'HappyCustomers' => 'عملاء سعيدون' ,
    'LatestNews' => 'أحدث المدونات' ,
    'MostPopularBreakingBlogs' => 'المدونات الأكثر شعبية' ,
    'Buy' => 'شراء' ,
    'YouCanConnectWithUs' => 'دعنا ننمو معًا: تواصل معنا لتعزيز عملك!',
    'SendMessage' => ' إرسال الرسالة' ,
    'ThankYou' => 'شكرًا لك' ,
     'PreviousPost' => 'المنشور السابق',
     'NextPost' => 'المنشور التالي' ,
    'PageNotFound' => 'لم يتم العثور على صفحة !' ,
     'OurServices' => 'خدماتنا'  ,
     'Trust' => 'سجل حافل من النجاحات ، ملتزمون بتقديم أفضل الخدمات لتحقيق أهدافكم' ,
     'Working' => 'نعمل بشكل مستمر لتحقيق النجاح لعملائنا من خلال تقديم العديد من الحلول الإبداعية لتساعدهم على التمييز في مجال عملهم عن منافسيهم' ,
     
      'YearsOf' => ' سنين من الخبرة',
      'WeOffer' => 'نقدم أفضل الخدمات' ,
        'FreeConsultations' => 'استشارات مجانية' ,
         '24/16hourSupport' => 'فريق دعم 24/16' ,
          'DiscoverMore'  => 'اكتشف المزيد' ,
       'WorldCustomer'  => 'عميل' ,
     'PositiveRating'  => 'تقييم ايجابي' ,
     'Contract'  => 'تعاقد كامل' ,
     
       'WhyLayanMedia'  => 'لماذا ليان ميديا' ,
     'LetsCheck'  => 'دعونا نتحقق لماذا نختار التعامل مع ليان ميديا' ,
      'YouChoos'  => 'تختار شركة ليان ميديا لأننا نهتم بنجاح مشروعك ونسعى جاهدين لتقديم أفضل الحلول التسويقية لتحقيق أهدافك التجارية. اتصل بنا الآن ودعنا نساعدك في بناء وتعزيز حضورك الرقمي بطريقة ناجحة ومؤثرة.',
     
         'ExperienceProfessionalism' => 'خبرة واحترافية' ,
     'ExperienceProfessionalismText' => 'تتمتع شركة ليان ميديا بخبرة واسعة في مجال التسويق الإلكتروني وإدارة صفحات التواصل الاجتماعي. بفريق متمرس ومحترف، يمتلك الخبرة والمهارات اللازمة لتنفيذ استراتيجيات تسويقية ناجحة.' ,
     
     
       'CustomizedSolutions' => 'حلول مخصصة',
    'CustomizedSolutionsText' => ' نقدم حلولًا مخصصة ومبتكرة تناسب احتياجاتك ومتطلبات مشروعك. نفهم أهدافك ونعمل بجد لتحقيقها.',
    'AttentionDetails'  => 'اهتمام بالتفاصيل' ,
     'AttentionDetailsText'  => ' نحن نهتم بأدق التفاصيل في كل عمل نقوم به. نحرص على تقديم جودة عالية ومحتوى مبدع يلفت انتباه الجمهور.' ,
     'AnalysisEvaluation' => 'تحليل وتقييم ',
     'AnalysisEvaluationText' => ' نقوم بمراقبة وتحليل أداء حملاتنا بشكل دوري، ونقوم بتقديم تقارير مفصلة لنساعدك في متابعة تحسين نتائج مشروعك.',
     
     
     
     
     
     
     
     
     
     
     
     
     
     
     
     
     
     
     
     
     
     
     
    ];
